// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的小雨",
        "花开一季，有落红为证",
        "我将我的岁月，寄托在你的怀抱",
        "你的浅笑，是我一生最大的眷恋",
        "当世界不在光明，是否能明白一二",
        "亲爱的宝贝，我希望我成为你眼中永远的光",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-11-02T21:32:00",
    // 双方的名字
    names: ["解小木", "赵小猪"]
}
